<div id=content>
    <div class="container-fullscreen flex-center">
        <div id="turnir" class="text-placement">
            <h2>Информация о турнирах</h2>
            <div style="display:flex; width: 100%; justify-content: center;">
                <div class=tur-info>
                    <hr>
                    <h3>
                        Турнир "Новогодняя Ёлка"
                    </h3>
                    <div>
                        Дата: 23.12.2023 <br>
                        Пред празничный турнир, в котором будут за 1, 2 и 3-ий места выдавать новогодние подарки!
                        <br> 
                        Удачи всем кто придет!
                    </div>
                    <hr>
                    <h3>
                        Турнир "Добрая семья"
                    </h3>
                    <div>
                        Дата: 30.12.2023 <br>
                        Пред празничный турнир, в котором будут за 1, 2 и 3-ий места выдавать новогодние подарки всей семье!
                        за участие так же будут выдаваться мини призы! :0
                        <br> 
                        Желаем всем удачи!
                    </div>
                    <hr>
                    <h3>
                        Турнир "Крампус"
                    </h3>
                    <div>
                        Дата: 30.12.2023 <br>
                        Особенная игра, в которой нужно будет набрать как можно меньше баллов без промахов!
                        Первые 3 команды, кто наберет меньше всего баллов и промахов, будут награждены) ^w^ 
                        <br> 
                        Желаем всем неудач! >:3
                    </div>
                </div>
            </div>
        </div>
    </div>
</div>